
/* No comment provided by engineer. */
"%1.0lf seconds" = "%1.0lf sekund";

/* No comment provided by engineer. */
"%i days" = "%i dni";

/* No comment provided by engineer. */
"%i hours" = "%i godzin";

/* No comment provided by engineer. */
"%i minutes" = "%i minut";

/* No comment provided by engineer. */
"%i weeks" = "%i tygodni";

/* No comment provided by engineer. */
"1 day" = "1 dzień";

/* No comment provided by engineer. */
"1 hour" = "1 godz";

/* No comment provided by engineer. */
"1 minute" = "1 minuta";

/* No comment provided by engineer. */
"1 second" = "1 sekunda";

/* No comment provided by engineer. */
"1 week" = "1 tydzień";

/* Copy the link to the clipboard */
"Copy Link" = "Kopiuj odnośnik";

/* No comment provided by engineer. */
"Custom..." = "Własne…";

/* No comment provided by engineer. */
"Image Picker" = "Wybierz obrazek";

/* No comment provided by engineer. */
"Invalid Input" = "Niepoprawne dane";

/* No comment provided by engineer. */
"OK" = "Gotowe";

/* No comment provided by engineer. */
"Select Image" = "Wybierz obrazek";
